msgs__fff = {
     'wadfr3-nkah3-2': '''
こんにちはー、今アイデアを形にしたい人のためのサービスやってます。
    
@@@query@@@

質問があれば気軽に返信ください！''',
}

msgs__eee = {
     'w3rr3-nkah3-2': '''
こんにちはー、今アイデアを形にしたい人のためのサービスやってます。もし、起業や副業、フリーランスで、0→1を達成したいという思いがあれば、ぜひ下記URLをチェックしてみてください。
    
@@@query@@@

質問があれば気軽に返信してください！''',
}

msgs = {
     'i9w3r-ajlg3': '''
こんにちはー、いまコンパスって企画やってまして、もし起業や副業、フリーランスに興味がありましたら、下記URLを覗いてみてください😆
    
@@@query@@@

気になる点があればDM/通話での相談もできますので気軽にお声がけください！''',
}

msgs__ccc = {
    'd2ffg-afwl3': '''
こんにちはー、いまコンパスって企画やってまして、もし自分のビジネスを作ることに興味がありましたら、下記URLを覗いてみてください😆
    
@@@query@@@

参加前にDM/通話での相談もできますので気軽にお声がけください！''',
    'agell-2efwe': '''
こんにちはー、いまコンパスってサービスやってまして、もし自分のビジネスを作ることに興味がありましたら、下記URLを覗いてみてください😆
    
@@@query@@@

参加前にDM/通話での相談もできますので気軽にお声がけください！''',
}

msgs__bbb = {
    '9j3jf-oiusf': '''
こんにちはー、いまコンパスって企画やってまして、もし自分のビジネスを作ることに興味がありましたら、下記URLを覗いてみてください😆
    
@@@query@@@

参加前にDM/通話での相談もできますので気軽にお声がけください！''',
    'f2fsw-jgs9e': '''
こんにちはー、いまコンパスって企画やってまして、もし起業や副業、フリーランスに興味がありましたら、下記URLを覗いてみてください😆
    
@@@query@@@

参加前にDM/通話での相談もできますので気軽にお声がけください！''',
}

msgs_aaa = {
    '3g94e-af3bi': '''
こんにちはー！いまコンパスって企画やってまして、もし起業や副業、フリーランスに興味がありましたら、下記URLを覗いてみてください😆
    
@@@query@@@

参加前にDM/通話での相談もできますので気軽にお声がけください！''',
    'geua3-af3l8': '''
こんにちはー、いまコンパスって企画やってまして、もし起業や副業、フリーランスに興味がありましたら、下記URLを覗いてみてください😆
    
@@@query@@@

参加前にDM/通話での相談もできますので気軽にお声がけください！''',
}
